<?php 
    require_once 'init.php';

?>

<!DOCTYPE html PUBLIC "-//W3C//DTD HTML 4.01 Transitional//EN" "http://www.w3.org/TR/html4/loose.dtd">
<html>
<head>
<meta http-equiv="Content-Type" content="text/html; charset=UTF-8">
<title>了解我们</title>
<link rel="stylesheet" href="css/main.css" />
<script type="text/javascript" src="js/about.js"></script>
</head>
<body>
<?php
    include 'includes/header.inc.php';
?>
<div id="about_cat">
    <ul>
        <li>关于我们</li>
        <li>团队介绍</li>
        <li>我们的优势</li>
        <li>发展历程</li>
    </ul>
</div>
<div class="about_us" style="display: block;">
    <h2>关于我们</h2>
    <p>《锵锵三人行》是凤凰卫视出品的著名谈话类节目，由主持人窦文涛主持，一起针对热门新闻事件或社会热点话题进行研究，节目中众人各抒己见，但却又不属于追求问题答案的正论，而是俗人闲话，一派“多少天下事，尽付笑谈中”的情致，达到融汇信息传播，制造乐趣与辨析事理三大元素于一身的目的。主持人与两位嘉宾似三友闲聚，在谈笑风生的气氛中，以个性化的表达，关注时事资讯，传递民间话语，交流自由观点，诉说生活体验，难掩真实性情，分享聊天趣味。</p><p>
                    窦文涛，山东章丘人，1967年8月21日生于河北省石家庄市，1985年就读武汉大学新闻系。4年本科毕业后南下到广东电台工作，同时兼职于广东电视台，其间主要担任包括新闻，娱乐等各类节目主持人，重点倾向于谈话节目和社会类话题。先后拥有记者，编辑，节目企划，节目监制及频道总监助理的专业资历。在广东从事电台及电视节目主持及制作的7年中，曾获"中国新闻奖一等奖"，被评选为全国广播电视"十佳"节目主持人，并获首届"金话筒"奖。
    </p>
</div>
<div class="about_us">
    <h2>团队介绍</h2>
    <p>《锵锵三人行》由凤凰卫视金牌主持人窦文涛主持，一起针对热门新闻事件进行研究，并各抒己见，但却又不属于追求问题答案的“正论”，而是“俗人闲话”，一派“多少天下事，尽付笑谈中”，达至融汇信息传播，制造乐趣与辨析事理三大元素于一身的目的。</p><p>看似“平衡一下”的“滑头话”，其实是窦文涛引导嘉宾发表具个人色彩的大胆言论，有时又略显露骨（这也是该节目吸引一些人的原因吧），营造日常聊天的形态、谈笑风生的气氛，力求谈话轻松、惹笑。节目秉承平民视角的清谈态度，深入透彻，具有特定的人文色彩和人文价值取向。</p><p>
主持人与两位嘉宾宛如三友闲聚，企求回归即兴聊天本色， 坦诚相见，大胆言论。</p><p>在谈笑风生的气氛中以个性化的表达，关注时事资讯，传递民间话语，交流自由观点，呈现生活体验，不掩真实性情，分享聊天趣味。</p>
</div>
<div class="about_us">
    <h2>我们的优势</h2>
    <p>窦文涛笑称，《鲁豫有约》有专门的录制棚，是美国兵，《锵锵三人行》与几十个节目共用20平方米的录制棚，属于游击队。</p><p>节目组没有固定资产，就连嘉宾坐的3把椅子也不是自己的，“后来有个潮州的观众看我们穷，自己烧了点瓷器给寄来，说看你们太惨了，老是那几个杯子。”
除了背景和音乐换过之外，过节时加点红灯笼、圣诞树，《锵锵三人行》开播十几年来，基本没有太大变化。</p><p>做过嘉宾的台湾导演李国修建议，《锵锵三人行》要像台湾一些节目一样，允许主持人跟嘉宾喝酒聊天，“喜欢喝洋酒倒洋酒，喝白干倒白干，喝啤酒倒啤酒，一人一边，敞开了谈。”殊不知，《锵锵三人行》向来精打细算，并没有那么阔气。</p><p>曾任节目主编的邹倚天有一次买了一瓶真的香槟，嘉宾们说：“倚天，我们以前喝的都是假的，就是汽酒。”而除了道具低廉，《锵锵三人行》的人员成本也非常低。</p>
</div>
<div class="about_us">
    <h2>发展历程</h2>
    <p>邹倚天认为，“锵锵”其实和《实话实说》一样，也是一场面向观众的谈话，但道具和形式可能是最简单的：三把椅子、三个人，围着一张只能放三个杯子的圆桌讨论大千世界、芸芸众生。没有热线电话，没有现场观众，真正能指望的只有镜头上的三张嘴。</p><p>
这种简易模式的好处是节约了成本，又能真正形成聊天的效果，问题是宝都押到了主持人身上。邹倚天说：“比如‘矿难’出来之后，我们知道这个话题是大家都关心的，希望通过它体现主持人和嘉宾的价值观，这种价值观一定要真诚。通常我们都能达到效果，但有时候遇到嘉宾陷在一个问题里出不来，就需要窦文涛把嘉宾的思维揪回来。</p><p>在这种节目形式当中，唯一不能取代的就是一个好的主持人。”
有时候窦文涛也会放嘉宾一马，任其自由发挥。邹倚天说：“很多电影人上节目都希望宣传自己的作品，我们也乐意配合。”但导演们一旦说起中国电影就会义愤填膺地跑题，有几次说得兴起，冯小刚就胀得一脸通红，滔滔不绝地表示拍好电影要用心。遇到这种情况，窦文涛就端起笑容，等待对方把话说完，然后开始另一个话题。</p><p>因为他知道，冯导说的话，其实是电视机前面的人感兴趣的，私人聊天中的个人状态对观众来说，永远是最生动的东西。</p>
</div>
<?php 
    include 'includes/footer.inc.php';
?>
</body>
</html>